{"titulo":{"0":"La enfermera online","1":"Enemigo invisible online","2":"¡Competencia en la cocina! online","3":"Campamento del terror online","4":"Elizabeth: La edad de oro online","5":"Triple X online","6":"Son como niños 2 online","7":"Empire State el gran robo del Bronx online","8":"Los juegos del hambre: Sinsajo - El final online","9":"Divergente online","10":"De Tyler Perry: El club de las madres solteras online","11":"La maldición de la casa Winchester online","12":"Crepúsculo la saga: Amanecer – Parte 2 online","13":"De Tyler Perry: ¿Por qué nos casamos? online","14":"Dune online","15":"La maldición de Blackwood online","16":"Jigsaw: El juego continúa online","17":"Mamma Mia! online","18":"Si no despierto online","19":"Dulce venganza 2 online","20":"Rudo y Cursi : La vida es un volado online","21":"Lugares oscuros online","22":"The Grudge 2 online","23":"Whiplash: Música y obsesión online","24":"Más fuerte que el destino online","25":"Una vida por delante online","26":"Mi nombre es Tsotsi online","27":"Oscura seducción online","28":"Crepúsculo la saga: Luna Nueva online","29":"El Karate Kid online","30":"Apariciones online","31":"El grito 3 online","32":"Anna Karenina online","33":"La novia de mi mejor amigo online","34":"Una Navidad a la medida online","35":"RED: Retirados Extremadamente Duros online","36":"Father Figures online","37":"Ali online","38":"Hellraiser: Juicio online","39":"Plan de escape online","40":"Spider-Man: De regreso a casa online","41":"John Wick 2: Un nuevo día para matar online","42":"Al borde del abismo online","43":"La redada online","44":"Maria Antonieta La Reina Adolescente online","45":"Cuenta regresiva online","46":"Día del atentado online","47":"Grey Lady online","48":"La reina online","49":"El árbol de Navidad online","50":"De Tyler Perry: ¿Por qué me casé también? online","51":"Crepúsculo La Saga: Amanecer - Parte 1 online","52":"Dulce venganza online","53":"Si Solo Pudiera Imaginar online","54":"UNA BODA PARA NAVIDAD online","55":"Tropa de élite online","56":"Decisión final online","57":"El duende 2 online","58":"Siniestro online","59":"Cubos online","60":"Rápido y fogoso online","61":"2012 online","62":"De Tyler Perry: Las niñas de papá online","63":"Horizonte profundo online","64":"Escándalo Americano online","65":"Jumanji: En la selva online","66":"El legado online"},"clasificacion":{"0":"SAM16","1":"SAM16","2":"ATP","3":"SAM13","4":"SAM13","5":"SAM13","6":"SAM13","7":"SAM16","8":"SAM13","9":"SAM13","10":"SAM13","11":"SAM13","12":"SAM13","13":"SAM13","14":"SAM13","15":"SAM13","16":"SAM16","17":"ATP","18":"SAM13","19":"SAM16","20":"SAM16","21":"SAM16","22":"SAM13","23":"SAM16","24":"SAM16","25":"SAM13","26":"SAM16","27":"SAM16","28":"SAM13","29":"ATP","30":"SAM16","31":"SAM16","32":"SAM16","33":"SAM16","34":"ATP","35":"SAM13","36":"SAM16","37":"SAM16","38":"SAM16","39":"SAM16","40":"SAM13","41":"SAM16","42":"SAM13","43":"SAM16","44":"SAM13","45":"SAM13","46":"SAM16","47":"SAM16","48":"SAM13","49":"ATP","50":"SAM13","51":"SAM13","52":"SAM16","53":"ATP","54":"ATP","55":"SAM16","56":"SAM13","57":"SAM16","58":"SAM16","59":"SAM16","60":"SAM16","61":"SAM13","62":"SAM13","63":"SAM13","64":"SAM16","65":"SAM13","66":"SAM13"},"duracion":{"0":"83 MIN","1":"102 MIN","2":"98 MIN","3":"84 MIN","4":"114 MIN","5":"124 MIN","6":"100 MIN","7":"94 MIN","8":"136 MIN","9":"139 MIN","10":"111 MIN","11":"99 MIN","12":"115 MIN","13":"118 MIN","14":"136 MIN","15":"96 MIN","16":"91 MIN","17":"108 MIN","18":"98 MIN","19":"106 MIN","20":"101 MIN","21":"113 MIN","22":"102 MIN","23":"106 MIN","24":"118 MIN","25":"107 MIN","26":"94 MIN","27":"89 MIN","28":"130 MIN","29":"126 MIN","30":"90 MIN","31":"90 MIN","32":"129 MIN","33":"100 MIN","34":"84 MIN","35":"111 MIN","36":"112 MIN","37":"156 MIN","38":"81 MIN","39":"115 MIN","40":"133 MIN","41":"122 MIN","42":"102 MIN","43":"101 MIN","44":"122 MIN","45":"121 MIN","46":"133 MIN","47":"109 MIN","48":"103 MIN","49":"87 MIN","50":"120 MIN","51":"117 MIN","52":"108 MIN","53":"110 MIN","54":"88 MIN","55":"115 MIN","56":"109 MIN","57":"85 MIN","58":"110 MIN","59":"90 MIN","60":"109 MIN","61":"157 MIN","62":"100 MIN","63":"107 MIN","64":"138 MIN","65":"119 MIN","66":"102 MIN"},"genero":{"0":"ERÓTICA, DE TERROR","1":"DRAMA, MISTERIO\/SUSPENSO","2":"COMEDIA, ROMÁNTICA","3":"DE TERROR","4":"ACCIÓN, DE AVENTURAS","5":"ACCIÓN","6":"SECUELA, COMEDIA","7":"ACCIÓN, CRIMEN","8":"ACCIÓN, CIENCIA FICCIÓN","9":"ACCIÓN, DE AVENTURAS","10":"COMEDIA, DRAMA","11":"BIOGRÁFICA, FANTASÍA","12":"DE AVENTURAS, DRAMA","13":"DRAMA","14":"DE CULTO, DRAMA","15":"DRAMA, FANTASÍA","16":"DE TERROR","17":"MUSICAL, COMEDIA","18":"DRAMA","19":"DE TERROR","20":"COMEDIA, DRAMA","21":"CRIMEN, MISTERIO","22":"DE TERROR, SUSPENSO","23":"MÚSICA, DRAMA","24":"DRAMA","25":"DRAMA, FAMILIAR","26":"CRIMEN, DRAMA","27":"ROMÁNTICA","28":"DE AVENTURAS, DRAMA","29":"ACCIÓN, DE AVENTURAS","30":"DRAMA, HISTÓRICA","31":"DE TERROR, MISTERIO","32":"DRAMA, ROMÁNTICA","33":"COMEDIA, ROMÁNTICA","34":"NAVIDEÑA, FAMILIAR","35":"ACCIÓN, COMEDIA","36":"COMEDIA","37":"BIOGRÁFICA, DRAMA","38":"DE TERROR","39":"ACCIÓN","40":"ACCIÓN, DE AVENTURAS","41":"ACCIÓN","42":"ACCIÓN, CRIMEN","43":"ACCIÓN, CRIMEN","44":"DRAMA","45":"ACCIÓN, DRAMA","46":"ACCIÓN, DRAMA","47":"MISTERIO\/SUSPENSO","48":"BIOGRÁFICA, DRAMA","49":"NAVIDEÑA, DRAMA","50":"COMEDIA, DRAMA","51":"DE AVENTURAS, DRAMA","52":"DE TERROR, MISTERIO\/SUSPENSO","53":"DRAMA, FAMILIAR","54":"NAVIDEÑA, COMEDIA ROMÁNTICA","55":"ACCIÓN, CRIMEN","56":"DRAMA, DEPORTES","57":"COMEDIA, FANTASÍA","58":"DE TERROR, MISTERIO","59":"DRAMA, FANTASÍA","60":"COMEDIA, ROMÁNTICA","61":"ACCIÓN, DRAMA","62":"DRAMA, ROMÁNTICA","63":"ACCIÓN, DRAMA","64":"COMEDIA, CRIMEN","65":"COMEDIA, FAMILIAR","66":"ACCIÓN, CIENCIA FICCIÓN"},"año":{"0":"2014","1":"2016","2":"2017","3":"2015","4":"2007","5":"2002","6":"2013","7":"2013","8":"2015","9":"2014","10":"2014","11":"2018","12":"2012","13":"2007","14":"1984","15":"2018","16":"2017","17":"2008","18":"2017","19":"2013","20":"2008","21":"2015","22":"2006","23":"2014","24":"2017","25":"2005","26":"2005","27":"2011","28":"2009","29":"1984","30":"2005","31":"2009","32":"2012","33":"2008","34":"2018","35":"2010","36":"2017","37":"2001","38":"2018","39":"2013","40":"2017","41":"2017","42":"2012","43":"2012","44":"2006","45":"2009","46":"2016","47":"2017","48":"2006","49":"2014","50":"2010","51":"2011","52":"2010","53":"2018","54":"2018","55":"2007","56":"2014","57":"1994","58":"2012","59":"1997","60":"2008","61":"2009","62":"2007","63":"2016","64":"2013","65":"2017","66":"2018"},"tipo_de_audio":{"0":"ESTÉREO","1":"SONIDO ENVOLVENTE 5.1","2":"SONIDO ENVOLVENTE 5.1","3":"SONIDO ENVOLVENTE 5.1","4":"SONIDO ENVOLVENTE 5.1","5":"SONIDO ENVOLVENTE 5.1","6":"SONIDO ENVOLVENTE 5.1","7":"ESTÉREO","8":"SONIDO ENVOLVENTE 5.1","9":"SONIDO ENVOLVENTE 5.1","10":"SONIDO ENVOLVENTE 5.1","11":"SONIDO ENVOLVENTE 5.1","12":"ESTÉREO","13":"ESTÉREO","14":"ESTÉREO","15":"SONIDO ENVOLVENTE 5.1","16":"SONIDO ENVOLVENTE 5.1","17":"SONIDO ENVOLVENTE 5.1","18":"SONIDO ENVOLVENTE 5.1","19":"ESTÉREO","20":"SONIDO ENVOLVENTE 5.1","21":"SONIDO ENVOLVENTE 5.1","22":"ESTÉREO","23":"SONIDO ENVOLVENTE 5.1","24":"SONIDO ENVOLVENTE 5.1","25":"ESTÉREO","26":"ESTÉREO","27":"SONIDO ENVOLVENTE 5.1","28":"SONIDO ENVOLVENTE 5.1","29":"SONIDO ENVOLVENTE 5.1","30":"ESTÉREO","31":"ESTÉREO","32":"SONIDO ENVOLVENTE 5.1","33":"SONIDO ENVOLVENTE 5.1","34":"SONIDO ENVOLVENTE 5.1","35":"SONIDO ENVOLVENTE 5.1","36":"SONIDO ENVOLVENTE 5.1","37":"ESTÉREO","38":"SONIDO ENVOLVENTE 5.1","39":"SONIDO ENVOLVENTE 5.1","40":"SONIDO ENVOLVENTE 5.1","41":"SONIDO ENVOLVENTE 5.1","42":"SONIDO ENVOLVENTE 5.1","43":"SONIDO ENVOLVENTE 5.1","44":"SONIDO ENVOLVENTE 5.1","45":"ESTÉREO","46":"SONIDO ENVOLVENTE 5.1","47":"SONIDO ENVOLVENTE 5.1","48":"SONIDO ENVOLVENTE 5.1","49":"ESTÉREO","50":"SONIDO ENVOLVENTE 5.1","51":"SONIDO ENVOLVENTE 5.1","52":"ESTÉREO","53":"SONIDO ENVOLVENTE 5.1","54":"SONIDO ENVOLVENTE 5.1","55":"ESTÉREO","56":"ESTÉREO","57":"ESTÉREO","58":"SONIDO ENVOLVENTE 5.1","59":"ESTÉREO","60":"SONIDO ENVOLVENTE 5.1","61":"SONIDO ENVOLVENTE 5.1","62":"ESTÉREO","63":"SONIDO ENVOLVENTE 5.1","64":"SONIDO ENVOLVENTE 5.1","65":"SONIDO ENVOLVENTE 5.1","66":"SONIDO ENVOLVENTE 5.1"},"sinopsis":{"0":"Durante el día, la enfermera Abby Russell se ocupa con cariño de los pacientes de All Saints Memorial Hospital; durante la noche, merodea por los clubes nocturnos, seduciendo a hombres infieles a","1":"La coronel Katherine Powell dirige una misión secreta de drones para capturar a un grupo de terroristas que vive en una casa de seguridad en Narobi, Kenia. La situación escala de nivel cuando el","2":"Una madre soltera que sueña con una vida mejor y ama cocinar encuentra el camino al éxito cuando su hijo la insribe en una competencia de gastronomía.","3":"Cuatro jóvenes estadounidenses se apuntan como monitores en un campamento de verano en Europa. Al llegar, una extraña infección, que causa furia extrema, sumerge al grupo en una espiral de terror y","4":"Cate Blanchett y Geoffrey Rush protagonizan esta emocionante historia de la lucha de una mujer para controlar el amor, aplastar a sus enemigos y consolidarse en el trono de Inglaterra.","5":"Un atleta de deportes extremos, Xander Cage, es reclutado por el gobierno en una misión especial.","6":"La secuela de Son como niños. Después de mudarse con su familia de regreso a su ciudad natal para estar con sus amigos y sus hijos, Lenny, descubre que entre los antiguos y los nuevos","7":"Un guardia de seguridad es convencido por su imprudente mejor amigo de robar la compañía para la cual trabaja, junto a una violenta banda criminal y un duro detective en su camino...¿Podrán escaparse","8":"Jennifer Lawrence interpreta a Katniss Everdeen, que comenzó su viaje luchando por sobrevivir a los despiadados Juegos del Hambre, y dirigió la rebelión contra el tiránico presidente de Panem (Donald","9":"En el futuro, una adolescente aprende que es una \"Divergente\". Cuando se entera del complot de un malvado líder para asesinar a todos los divergentes se embarca en una búsqueda frenética para saber la","10":"Cinco madres solteras en problemas dejan de lado sus diferencias para formar un grupo de apoyo, hallan inspiración y humor en su nueva hermandad y se ayudan mutuamente para superar los obstáculos que","11":"El bebé y el marido (William Wirt Winchester) de Sarah Winchester, heredera de la compañía de rifles Winchester, mueren repentinamente. Debido a ello, cree estar maldita por toda la muerte causada por","12":"En el quinto y último capítulo de la saga de Crepúsculo, el nacimiento del hijo de Bella y Edward enciende las fuerzas que amenazan con destruirlos a todos. Ahora, los Cullen deben conseguir la ayuda","13":"Un grupo de amigos universitarios casados van a Colorado para su reunión anual de una semana. Superficialmente, parece que será como todas las reuniones anteriores que han tenido a lo largo de los","14":"Ésta es la saga del guerrero Intergaláctico Paul Atreides y su ascenso mesiánico para conducir a su pueblo en su lucha por la supervivencia.","15":"Cinco adolescentes emocionalmente frágiles son enviadas a Blackwood, una misteriosa escuela para niñas superdotadas y perturbadas.","16":"Cadáveres se han estado apareciendo por toda la ciudad. Conforme la investigación avanza, las evidencias indican hacia un hombre: John Kramer. Pero ¿cómo puede ser esto? El hombre conocido como Jigsaw","17":"Donna, una madre independiente y soltera, dueña de un pequeño hotel en una idílica isla griega, está a punto de dejar que se marche Sophie, la hija a la que ha criado sola.","18":"Samantha Kingston (Zoey Deutch), una preparatoriana a punto de graduarse, que lo tiene todo. El 12 de Febrero es sólo otro venturoso día en la vida de Sam hasta que se ve atascada reviviéndolo","19":"Del director de la aclamada remake del 2010, este nuevo episodio impactante muestra a una modelo brutalizada que sobrevive para buscar su venganza. Protagonizada por Jemma Dallender y Joe Absolom.","20":"Los hermanos Beto (Diego Luna) y Tato (Gael García Bernal) Verdusco trabajan en un rancho platanero y juegan futbol en el equipo de su pueblo.","21":"Charlize Theron, Nicholas Hoult, Cholë Grace Moretz y Christina Hendricks protagonizan este thriller de misterio, basado en la novela de Gillian Flynn (Perdida).","22":"Una joven mujer (Amber Tamblyn) descubre una terrible maldición mientras busca a su hermana (Sarah Michelle Gellar) desaparecida en Tokio.","23":"El objetivo de Andrew Neiman, un joven y ambicioso baterista de jazz, es triunfar en el elitista Conservatorio de Música de la Costa Este en el que estudia. Marcado por el fracaso de la carrera","24":"Más Fuerte que el Destino está inspirada en la historia de Jeff Bauman, un hombre ordinario quien capturó los corazones del mundo, para convertirse en un símbolo de esperanza, después de la infame","25":"Un ranchero (Robert Redford) de Wyoming le da refugio a su sufrida nuera (Jennifer Lopez), cuyas heridas tardan un buen tiempo en sanar.","26":"Un criminal convertido en asesino se da cuenta de que la mujer que asesinó dejó un bebé en el asiento trasero de su coche, y pronto se vuelve más apegado a él de lo que nunca pensó posible.","27":"Una cirujana plástica exitosa se embarca en una aventura apasionada con un enfermero, solo para descubrir el lado oscuro de su personalidad que alcanza niveles aterradores cuando ella se ve obligada a","28":"A Bella se le parte el corazón cuando la familia Cullen decide mudarse para poner fin a su relación con el vampiro Edward. Ella busca consuelo en su amigo Jacob, y comienza a preguntarse si podrían","29":"Un adolescente aprende sobre la vida, la amistad y el coraje bajo la guía de un maestro de artes marciales.","30":"Extraños y aterradores sucesos rodean a una familia (Donald Sutherland, Sissy Spacek, Rachel Hurd-Wood) en el estado de Tennessee de 1817 luego de que un ciudadano maldijera al padre. Possession knows","31":"Un doctor (Shawnee Smith) necesita la ayuda de una misteriosa mujer japonesa para combatir a dos fantasmas vengativos.","32":"La historia explora con fuerza la capacidad de amar del corazón humano. Anna (Knightley) duda de su felicidad y de su matrimonio, y los cambios se suceden a su alrededor.","33":"Tank (Dane Cook) se enfrenta a la mayor prueba de amistad posible cuando su mejor amigo (Jason Biggs) lo contrata para que llevé a su ex novia (Kate Hudson) a una pésima cita con el fin de que note lo","34":"Este año Steven acogerá a su familia durante la Navidad, por lo que contrata a una organizadora de eventos para que le ayude a planear su fiesta familiar.","35":"Cuando un agente retirado de la CIA es el objetivo de un asesino mortal, llama a sus viejos amigos del trabajo en un intento de conocer la verdad mientras se mantiene alejado de las garras del","36":"Dos hermanos mellizos crecieron pensando que su padre había muerto, pero descubren que está vivo y emprenden un viaje para encontrarlo. No será sencillo, ya que su madre se acostó con muchos hombres","37":"Basada en la vida del tan controvertido, pero indiscutiblemente electrizante boxeador, Muhammad Ali.","38":"Tres detectives intentan resolver un asesinato diabólico que los arrastra a las profundidades del infierno en esta próxima edición de la clásica serie HELLRAISER.","39":"Ray Breslin, una de las principales autoridades del mundo en materia de seguridad estructural, acepta asumir un trabajo poco ortodoxo: salir de una instalación ultra secreta y de alta tecnología","40":"Un joven Peter Parker\/Hombre Araña comienza a navegar la nueva identidad encontrada como el superhéroe lanzador de la web.","41":"En esta secuela del éxito de 2014, el legendario asesino John Wick (Keanu Reeves) se ve obligado a salir del retiro por un ex-asociado que planea obtener el control de un misterioso grupo","42":"Un ex policía, recientemente liberado de prisión, está parado en la cornisa de un edificio, amenazando con saltar. Mientras tanto, un enorme robo de joyas se está llevando a cabo cerca ¿hay más en la","43":"En el corazón de la poblada ciudad de Jakarta está el escondite de una pandilla de traficantes. Antes de amanecer un escuadrón de S.W.A.T llega para atrapar al líder, pero cuando la noticia de la","44":"La historia de Marie-Antoinette, una ingenua austriaca de 14 años que se casó con Luís XVI sin estar preparada para los problemas políticos de ser la Reina de Francia durante la Revolución Francesa.","45":"Un maestro abre una cápsula del tiempo que ha sido desenterrada en la escuela primaria de su hijo, en ella hay algunas predicciones escalofriantes, algunas que ya han ocurrido y otras que están a","46":"La historia del bombardeo de la maratón de Boston del 2013 y la búsqueda de personas en la ciudad para encontrar a los terroristas responsables.","47":"Después de que su compañera policía y amante, fuera asesinada en Boston, el detective de homicidios James Doyle (Eric Dane) sigue una pista puesta en las últimas palabras de ella hasta la remota isla","48":"Hellen Mirren ganó el Oscar a Mejor Actriz en 2006 por su brillante retrato de la Reina Isabel cuando lidiaba con la trágica muerte de la Princesa Diana.","49":"Cuando la chica de la gran ciudad (Lacey Chabert) regresa para salvar la el vivero de árboles de su infancia, tal vez puede redescubrir más de lo que quería, incluyendo a su amor verdadero.","50":"Con el mismo elenco carismático de la exitosa comedia dramática, \"¿Por qué me casé?\", Tyler Perry nos trae el siguiente capítulo en la vida de ocho amigos de la universidad que luchan con los desafíos","51":"Drama de fantasía protagonizada por Robert Pattinson y Kristen Stewart. Después de regresar de su Luna de miel, Bella y Edward se sorprenden al descubrir que están esperando un bebé. Las cosas pronto","52":"Este remake del clásico de 1978 del mismo nombre, cuenta la historia de una mujer que es brutalmente violada y asaltada por cuatro hombres, sobrevive, y toma la ley en sus propias manos buscando","53":"Bart Millard es el líder de la banda cristiana MercyMe, que pierde a su padre por un cáncer. Este trágico suceso le inspira a escribir una canción que tiene gran éxito llamada I Can Only Imagine y en","54":"Haley Foster escapó de su infancia en un pequeño pueblo en Pineridge y construyó una gran vida en la ciudad de Los Ángeles como una de las mejores planificadoras de bodas en una poderosa compañía de","55":"Antes de la llegada del Papa a Rio de Janeiro, el Capitán Nascimento de la fuerza BOPE quiere salir de la corporación para dedicarse a enseñar en la academia y poder atender a su esposa embarazada,","56":"En el día del Draft de la NFL, el gerente general de los Cafés de Cleveland debe decidir que es lo que está dispuesto a sacrificar mientras busca al seleccionado número uno.","57":"Hace mil años, un duende malvado se frustra al intentar atrapar a una joven novia. Ahora, en 1994 en Los Ángeles, el duende está decidido a tomar a la hermosa descendiente de la mujer como su novia y","58":"Un autor se muda con su familia a una casa con un pasado oscuro con la esperanza de encontrar inspiración. Sin embargo, después de descubrir un conjunto de cintas de vídeo escalofriantes en la casa,","59":"Un grupo de seis completos extraños, de personalidades y orígenes muy variados, son puestos involuntariamente en un laberinto interminable que contiene trampas mortales. Sin recordar cómo llegaron al","60":"Un adolescente desesperado por perder su virginidad convence a sus amigos de ir en un viaje por carretera con él para conocer a una chica que conoció en línea, pero el viaje pronto resulta en una","61":"El mundo se enfrenta a una catástrofe de proporciones apocalípticas, las ciudades quedan destruidas y los continentes se desmoronan. En el año 2012 llega el fin del mundo y la heroica lucha de los","62":"Una historia opuesta a la de Cenicienta, en la que una exitosa abogada (Union) se enamora de un mecánico (Elba) con problemas financieros y padre soltero de tres niñas.","63":"Horizonte profundo es una historia llena de heroísmo y acción, basada en los hechos reales que sucedieron en la plataforma de Deepwater Horizon en el Golfo de México en 2010. La historia narra la","64":"Thriller político ambientado en los años 70 sobre un agente del FBI que investiga un caso en el que algunos miembros del Congreso aparecen implicados en un delito.","65":"Cuatro adolescentes en detención descubren una vieja consola de videojuegos con un juego del que nunca han escuchado. Cuando deciden jugar, son inmediatamente succionador hacia la jungla de Jumanji,","66":"Un exconvicto recientemente liberado y su hermano menor, adoptivo, se ven obligados a huir. Al ser perseguidos por un criminal vengativo, los federales y un grupo de soldados de otro mundo,"}}