{"titulo":{"0":"Piloto","1":"Serpientes en el jardín","2":"Beso","3":"Corazones y mentes","4":"Frío en el aire","5":"La elegida","6":"Rehénes","7":"Destino","8":"Por el rey y el país","9":"Sacrificio","10":"Inquisición","11":"Sangre real","12":"Consumación","13":"Secretos","14":"La oscuridad","15":"Monstruos","16":"Señor feudal","17":"Sin salida","18":"Soldados de juguete","19":"Terrenos peligrosos","20":"Larga vida al rey","21":"El fin de la inocencia","22":"La peste","23":"Ejecución al amanecer","24":"Coronación","25":"Tres jinetes","26":"Sangre por sangre","27":"Tres Reinas","28":"El Príncipe de sangre","29":"El terror de los fieles","30":"Actos de guerra","31":"Piedad","32":"La huída","33":"Destierro","34":"Pecados del pasado","35":"El fin del luto","36":"Prohibido","37":"Con sabor a venganza","38":"Un atractivo destino","39":"Cambio de camino","40":"Abandonad","41":"Fugitivo","42":"El asedio","43":"La hoguera","44":"Tres reinas, dos tigres","45":"Compromiso","46":"Medidas extremas","47":"El precio","48":"En un claro","49":"Pelea o muerte","50":"El sabueso y la liebre","51":"Nuestra reina","52":"Matrimonio","53":"Lesiones que mienten","54":"La sucesión","55":"Sin salida","56":"Compañeros","57":"Hasta la muerte","58":"Cruce seguro","59":"Clanes","60":"Intrusos","61":"Arañas en un frasco","62":"Con amigos como estos","63":"Un grano de decepción","64":"Saltos de fe","65":"Jugando con fuego","66":"Juegos escoceses","67":"Amor y muerte","68":"Colgando espadas","69":"Aguas desconocidas","70":"Tirando de las cuerdas","71":"Un mejor hombre","72":"En medio de la noche","73":"El chantaje","74":"Tiro de gracia","75":"Una novia. Una caja. Un cuerpo.","76":"Sangre en el agua","77":"El precio que pagó…"},"clasificacion":{"0":"SAM13","1":"SAM13","2":"SAM13","3":"SAM13","4":"SAM13","5":"SAM13","6":"SAM13","7":"SAM13","8":"SAM13","9":"SAM13","10":"SAM13","11":"SAM13","12":"SAM13","13":"SAM13","14":"SAM13","15":"SAM13","16":"SAM13","17":"SAM13","18":"SAM13","19":"SAM13","20":"SAM13","21":"SAM13","22":"SAM13","23":"SAM13","24":"SAM13","25":"SAM13","26":"SAM13","27":"SAM13","28":"SAM13","29":"SAM13","30":"SAM13","31":"SAM13","32":"SAM13","33":"SAM13","34":"SAM13","35":"SAM13","36":"SAM13","37":"SAM13","38":"SAM13","39":"SAM13","40":"SAM13","41":"SAM13","42":"SAM13","43":"SAM13","44":"SAM13","45":"SAM13","46":"SAM13","47":"SAM13","48":"SAM13","49":"SAM13","50":"SAM13","51":"SAM13","52":"SAM13","53":"SAM13","54":"SAM13","55":"SAM13","56":"SAM13","57":"SAM13","58":"SAM13","59":"SAM13","60":"SAM13","61":"SAM13","62":"SAM13","63":"SAM13","64":"SAM13","65":"SAM13","66":"SAM13","67":"SAM13","68":"SAM13","69":"SAM13","70":"SAM13","71":"SAM13","72":"SAM13","73":"SAM13","74":"SAM13","75":"SAM13","76":"SAM13","77":"SAM13"},"duracion":{"0":"42 MIN","1":"42 MIN","2":"42 MIN","3":"41 MIN","4":"41 MIN","5":"40 MIN","6":"41 MIN","7":"42 MIN","8":"41 MIN","9":"41 MIN","10":"42 MIN","11":"41 MIN","12":"41 MIN","13":"40 MIN","14":"41 MIN","15":"42 MIN","16":"41 MIN","17":"42 MIN","18":"40 MIN","19":"42 MIN","20":"42 MIN","21":"41 MIN","22":"42 MIN","23":"42 MIN","24":"42 MIN","25":"41 MIN","26":"40 MIN","27":"40 MIN","28":"42 MIN","29":"41 MIN","30":"42 MIN","31":"39 MIN","32":"42 MIN","33":"42 MIN","34":"42 MIN","35":"42 MIN","36":"42 MIN","37":"42 MIN","38":"42 MIN","39":"40 MIN","40":"42 MIN","41":"42 MIN","42":"40 MIN","43":"41 MIN","44":"40 MIN","45":"41 MIN","46":"41 MIN","47":"40 MIN","48":"42 MIN","49":"41 MIN","50":"40 MIN","51":"42 MIN","52":"42 MIN","53":"41 MIN","54":"42 MIN","55":"41 MIN","56":"41 MIN","57":"41 MIN","58":"41 MIN","59":"41 MIN","60":"41 MIN","61":"42 MIN","62":"41 MIN","63":"42 MIN","64":"42 MIN","65":"42 MIN","66":"42 MIN","67":"41 MIN","68":"42 MIN","69":"40 MIN","70":"41 MIN","71":"41 MIN","72":"42 MIN","73":"42 MIN","74":"41 MIN","75":"42 MIN","76":"41 MIN","77":"42 MIN"},"año":{"0":"2013","1":"2013","2":"2013","3":"2013","4":"2013","5":"2013","6":"2013","7":"2013","8":"2014","9":"2014","10":"2014","11":"2014","12":"2014","13":"2014","14":"2014","15":"2014","16":"2014","17":"2014","18":"2014","19":"2014","20":"2014","21":"2014","22":"2013","23":"2013","24":"2013","25":"2013","26":"2013","27":"2013","28":"2013","29":"2013","30":"2014","31":"2014","32":"2014","33":"2014","34":"2014","35":"2014","36":"2014","37":"2014","38":"2014","39":"2014","40":"2014","41":"2014","42":"2014","43":"2014","44":"2015","45":"2015","46":"2015","47":"2015","48":"2015","49":"2015","50":"2015","51":"2016","52":"2016","53":"2016","54":"2016","55":"2016","56":"2016","57":"2016","58":"2016","59":"2016","60":"2016","61":"2016","62":"2017","63":"2017","64":"2017","65":"2017","66":"2017","67":"2017","68":"2017","69":"2017","70":"2017","71":"2017","72":"2017","73":"2017","74":"2017","75":"2017","76":"2017","77":"2017"},"tipo_de_sonido":{"0":"SONIDO ENVOLVENTE 5.1","1":"SONIDO ENVOLVENTE 5.1","2":"SONIDO ENVOLVENTE 5.1","3":"SONIDO ENVOLVENTE 5.1","4":"SONIDO ENVOLVENTE 5.1","5":"SONIDO ENVOLVENTE 5.1","6":"SONIDO ENVOLVENTE 5.1","7":"SONIDO ENVOLVENTE 5.1","8":"SONIDO ENVOLVENTE 5.1","9":"SONIDO ENVOLVENTE 5.1","10":"SONIDO ENVOLVENTE 5.1","11":"SONIDO ENVOLVENTE 5.1","12":"SONIDO ENVOLVENTE 5.1","13":"SONIDO ENVOLVENTE 5.1","14":"SONIDO ENVOLVENTE 5.1","15":"SONIDO ENVOLVENTE 5.1","16":"SONIDO ENVOLVENTE 5.1","17":"SONIDO ENVOLVENTE 5.1","18":"SONIDO ENVOLVENTE 5.1","19":"SONIDO ENVOLVENTE 5.1","20":"SONIDO ENVOLVENTE 5.1","21":"SONIDO ENVOLVENTE 5.1","22":"SONIDO ENVOLVENTE 5.1","23":"SONIDO ENVOLVENTE 5.1","24":"SONIDO ENVOLVENTE 5.1","25":"SONIDO ENVOLVENTE 5.1","26":"SONIDO ENVOLVENTE 5.1","27":"SONIDO ENVOLVENTE 5.1","28":"SONIDO ENVOLVENTE 5.1","29":"SONIDO ENVOLVENTE 5.1","30":"SONIDO ENVOLVENTE 5.1","31":"SONIDO ENVOLVENTE 5.1","32":"SONIDO ENVOLVENTE 5.1","33":"SONIDO ENVOLVENTE 5.1","34":"SONIDO ENVOLVENTE 5.1","35":"SONIDO ENVOLVENTE 5.1","36":"SONIDO ENVOLVENTE 5.1","37":"SONIDO ENVOLVENTE 5.1","38":"SONIDO ENVOLVENTE 5.1","39":"SONIDO ENVOLVENTE 5.1","40":"SONIDO ENVOLVENTE 5.1","41":"SONIDO ENVOLVENTE 5.1","42":"SONIDO ENVOLVENTE 5.1","43":"SONIDO ENVOLVENTE 5.1","44":"SONIDO ENVOLVENTE 5.1","45":"SONIDO ENVOLVENTE 5.1","46":"SONIDO ENVOLVENTE 5.1","47":"SONIDO ENVOLVENTE 5.1","48":"SONIDO ENVOLVENTE 5.1","49":"SONIDO ENVOLVENTE 5.1","50":"SONIDO ENVOLVENTE 5.1","51":"SONIDO ENVOLVENTE 5.1","52":"SONIDO ENVOLVENTE 5.1","53":"SONIDO ENVOLVENTE 5.1","54":"SONIDO ENVOLVENTE 5.1","55":"SONIDO ENVOLVENTE 5.1","56":"SONIDO ENVOLVENTE 5.1","57":"SONIDO ENVOLVENTE 5.1","58":"SONIDO ENVOLVENTE 5.1","59":"SONIDO ENVOLVENTE 5.1","60":"SONIDO ENVOLVENTE 5.1","61":"SONIDO ENVOLVENTE 5.1","62":"SONIDO ENVOLVENTE 5.1","63":"SONIDO ENVOLVENTE 5.1","64":"SONIDO ENVOLVENTE 5.1","65":"SONIDO ENVOLVENTE 5.1","66":"SONIDO ENVOLVENTE 5.1","67":"SONIDO ENVOLVENTE 5.1","68":"SONIDO ENVOLVENTE 5.1","69":"SONIDO ENVOLVENTE 5.1","70":"SONIDO ENVOLVENTE 5.1","71":"SONIDO ENVOLVENTE 5.1","72":"SONIDO ENVOLVENTE 5.1","73":"SONIDO ENVOLVENTE 5.1","74":"SONIDO ENVOLVENTE 5.1","75":"SONIDO ENVOLVENTE 5.1","76":"SONIDO ENVOLVENTE 5.1","77":"SONIDO ENVOLVENTE 5.1"},"sinopsis":{"0":"La joven Mary Stuart viaja a Francia para conocer a su prometido el príncipe Francis. Aunque su madre, la reina Catherine, intente impedirlo.","1":"Mary y Francis quieren convencer a los ingleses de que su compromiso es fuerte, mientras tanto, Catherine busca a alguien que puede arruinar su plan en contra de Mary.","2":"El rey Henry de Francia rechaza ayudar a Mary contra los ingleses invasores en Escocia, ella sopesa la posibilidad de aliarse con Portugal con una boda.","3":"Mary debe mentir para ayudar a su país, Francis y Bash descubren cosas desconcertantes sobre Tomas, que hacen que Mary piense dos veces su propuesta de matrimonio.","4":"El camino hacia el amor verdadero es complicado para Francis, que se topa con una antigua enamorada; Mary acepta un beso y Kenna insiste en sostener su relación prohibida.","5":"Bash planea salvar a Mary cuando los paganos quieren matarla; los celos de Francis lo arrojan a los brazos de Olivia.","6":"Mary y Catherine se alían cuando el castillo cae y todos permanecen como rehenes; Diane planea hacer que Henry sepa que Bash es su legítimo heredero.","7":"Henry quiere que Mary y Francis se casen, pero las predicciones de Nostradamus tienen a Mary preocupada. A Catherine le molestan los planes que Diane tiene para Bash.","8":"Francia se arriesga cuando Mary convence a Henry de tomar una decisión que puede poner en riesgo la legitimidad de su hijo.","9":"Mary se involucra con una prisionera embarazada que tiene vínculos con Bash; las amigas de Mary se enredan en los atentados para asesinar a Catherine.","10":"Henry descubre secretos oscuros en el pasado de Catherine y la manda arrestar, ella intenta disuadirlo con evidencia en contra de Bash.","11":"Las extravagancias de Clarissa preocupan a todos y hacen que Mary y Bash se alíen a Catherine. Francis se siente atraído por Lola durante su estancia en París.","12":"La familia real interfiere cuando Catherine y la madre de Mary la presionan para decidir entre Bash y Francis, lo que resultaría decepcionante para uno de ellos.","13":"Henry necesita la ayuda de Catherine para prevenir una crisis; Mary descubre la identidad del padre del bebé de Lola y Bash rescata a una damisela en peligro.","14":"Bash busca a la famosa criatura del bosque mientras Mary presiona para que Lola se case, Greer se debate entre sus pretendientes y Henry se vuelve más violento.","15":"Francis y Bash quieren recuperar su buena relación pero Henry interfiere y ordena que uno de ellos se case con su propia amante. Greer acepta la propuesta.","16":"Mary se entera de que su contrato matrimonio contiene una cláusula mortal y amenaza a Henry con revelar su enfermedad si no destruye el documento.","17":"Francis toma una decisión radical para salvar a Mary de morir, Catherine y Kenna se alían para hacer que Henry deje a su ambiciosa amante.","18":"Mary intenta evitar una revuelta en Escocia y por eso se enfurece cuando Francis quiere usar al ejército del tío de Mary contra los ingleses.","19":"Mary contrata a un cruel mercenario para colaborar con Escocia; Francis y Leith luchan del lado de los ingleses; Lola duda de la honestidad de su esposo.","20":"Lola se entera de la verdad sobre Julien y su lealtad se tambalea; Henry decide casarse con Mary; Bash busca al terror en el bosque.","21":"El reinado de Henry está por sufrir un golpe de estado, Francis acude a apoyar a Lola cuando da a Luz; Mary está preparada para proteger al castillo de la peste.","22":"La peste arrasa el país y Francisco va en búsqueda de Lola y su hijo; María y Catalina intentan refugiarse de tanta muerte circundante.","23":"La peste pierde fuerza y Francisco regresa a casa con Lola y su hijo, para el disgusto de María. Luego, un poderoso noble confronta a María por la muerte de su hijo.","24":"Francia es asolada por la hambruna después de la peste y María se desespera por alimentar a las masas, mientras Catalina planea la coronación.","25":"Francisco se prepara para el bautismo de su hijo. A María y a Lola las une el deseo de ayudar a una mujer necesitada; luego, María recibe noticias determinantes.","26":"La víspera de la boda de Greer se baña de sangre y Francisco intenta ocultarle su pasado a María, porque teme que lo destruya.","27":"Un levantamiento campesino hace que María y Catalina escapen al bosque, mientras Francisco las busca; Lola y Narcisse se unen por intereses comunes.","28":"La hija de Catalina se aparece y crea inesperadamente una rivalidad con Kenna; Narcisse presiona a Francisco para que enfrente su conciencia o arriesgue el trono.","29":"La lucha entre protestantes y católicos recrudece por las demandas del emisario del Vaticano; Claudia sospecha que Catalina quiere deshacerse de ella.","30":"María piensa una solución para poner fin a la violencia entre protestantes y católicos, que alcanzó su punto más álgido, y resolver el problema del casamiento de Claudia.","31":"La culpa carcome a Francisco por el ataque contra María y jura encontrar a los atacantes; entre tanto, Catalina recibe un visitante nocturno y fantasmagórico.","32":"María y Condé intentan esconderse de los inquisidores del Vaticano, mientras Kenna trata de explicar la locura y violencia de Catalina hacia la princesa Claudia.","33":"Aumenta la rivalidad entre Condé y Francisco por María. Catalina es confrontada por Claudia y sufre alucinaciones que la llevan a pensar en el suicidio.","34":"Se aproxima el gran festejo por la llegada de la primavera y Francisco espera poder reconciliarse con María; Catalina descubre la verdad detrás de sus alucinaciones.","35":"María y Francisco descubren la conexión entre las \"locuras\" de Enrique y Catalina. Narcisse se pone celoso por la visita de uno de los pretendientes de Catalina.","36":"María recibe la visita de su madre, que le advierte sobre vivir separada de Francisco; mientras tanto, Francisco quiere que su hijo se case con la hija de un poderoso.","37":"Antonio amenaza con revelar a Francisco el amorío entre María y Condé; entre tanto, Bash descubre el plan de Kenna y su matrimonio se hunde aún más.","38":"Catalina visita a Francisco para exponer la relación entre María y Condé, pero Francisco cae enfermo; Leith se convierte en el guardia personal de Claudia.","39":"Con Francisco enfermo, María tiene que asumir como comandante y piensa un plan para salvar Escocia; Catalina sigue complotando para exponer la infidelidad de María.","40":"A pesar de estar agradecida con Francisco por salvar Escocia, María se niega a dejar a Condé. No obstante, tras una amenaza terrorista, María y Francisco se acercan.","41":"La alianza de Condé con Inglaterra enardece el deseo de Francisco de destruirlo, mientras Catalina insiste en que Narcisse pruebe su devoción traicionando a Lola.","42":"El plan de Condé para tomar el castillo se acerca a su concreción y María se arriesga para alertar a Francisco; Narcisse sufre los violentos celos de Catalina.","43":"María decide aplastar la revolución de Condé; el deseo de Catalina de destruir a María involucra a la reina Isabel; el secreto de Kenna sella su destino y el de Bash.","44":"Mientras la reina Isabel y la reina Catalina unen fuerzas, la reina María lucha por conservar su poder. Entre tanto, Isabel tiene sus propios desafíos que enfrentar.","45":"Elizabeth debe hacer frente a la reacción política de albergar a Catherine en Inglaterra, mientras que Catherine es encarcelada en su regreso a Francia. Mary se ve","46":"Cuando el rey Antoine regresa inesperadamente a la corte, Mary debe ayudar a Francis a ocultar su condición de debilitamiento el tiempo suficiente para asegurar el futuro","47":"Después de que Mary recibe un mensaje urgente de su madre enferma sobre la grave situación en Escocia, ella se encuentra en busca de Francis por ayuda. Catherine se","48":"Agradecida por un futuro con un Francis revivido, Mary considera su derecho al trono Inglés. Catherine se entera de que Nostradamus ha regresado, con una nueva visión que","49":"Mary se da cuenta que tiene que ayudar a Catherine en su búsqueda, aun a riesgo de herir a la alianza con Escocia. Claude está decidido a ayudar a Leith a casarse con","50":"Cuando el Príncipe Don Carlos de España visita Francia, Mary descubre un oscuro secreto que él esconde. Cuando Gideon, el nuevo embajador de la corte Inglés llega,","51":"María y Catalina lidian con las consecuencias del accidente del Príncipe de España. María reflexiona sobre su futuro. Acusan a Catalina de envenenar a Francisco.","52":"Mary confía en Gideon para que la ayude a descubrir la verdad sobre la condición del príncipe Carlos. Elizabeth hace un sorprendente descubrimiento que podría cambiar el","53":"Mary lucha para resistir sus sentimientos por Gedeón mientras trabaja para alinearse políticamente con aliados potenciales. Elizabeth y Greer se encuentran en situaciones","54":"A medida que se acerca la coronación de Carlos, María busca un poderoso candidato con quien aliarse. Lola descubre la verdad sobre quién atacó a Isabel.","55":"Mary podría tener que sacrificar la vida de su prima para salvar la suya. El pasado de Catherine vuelve a atormentarla, mientras que Lola y Elizabeth se transforman en","56":"Mary, en orden de proteger a Elizabeth, sin saber pone la vida de Gideon en peligro. Para salvarlo, Mary pide ayuda de otro ingles - Robert Dudley. Mientras tanto, Bash","57":"María se da cuenta de que debe regresar a Escocia y formar su propio ejército para salvar su trono. Lola ayuda a Isabel a obtener más información sobre su madre.","58":"María descubre que tiene la oportunidad de llegar a Escocia sana y salva pero, cuando Catalina enfrenta una crisis, reflexiona sobre si debe quedarse y protegerla.","59":"María llega a Escocia y se da cuenta de que debe mantener su identidad real en secreto. Los esfuerzos de Lola por ayudar a Isabel hacen sospechar a la Reina.","60":"Luego de darse a María por muerta, Isabel y John Knox conspiran para subir al trono de Escocia. Mientras tanto, María y Bash se enfrentan a un poderoso enemigo.","61":"Mientras Isabel se enfrenta a María por el control de Escocia, acusan a Lola de un crimen atroz. Carlos regresa a Francia como un hombre nuevo.","62":"La desconfiada reina María pone a prueba a su hermano Jacobo para asegurar su lealtad después de enterarse de su reunión con John Knox. La reina Isabel acepta ayudar a","63":"La reina María descubre que uno de sus consejeros filtra información y quiere saber quién es. La reina Isabel recluta a Narcisse para seguir con su búsqueda de","64":"Gideon le muestra a María cómo podría ser la vida si escogiera el amor en vez de a su país. Catalina lucha por encubrir el creciente comportamiento imprevisible del rey","65":"Cuando lord Darnley sorprende a María con su visita a Escocia, ella ve la posibilidad de una unión que podría ser más que solo política. Isabel lucha para ganar aliados","66":"Para hacer que María acepte casarse, lord Darnley debe demostrarle su lealtad cuando ella le cuenta sus preocupaciones sobre sus verdaderas intenciones. Catalina y","67":"María debe lidiar con las repercusiones políticas de un potencial matrimonio con lord Darnley. El rey Carlos desaparece y Catalina debe hacerse cargo del desastre que","68":"Darnley recibe una visita inesperada y su matrimonio pende de un hilo. Isabel se entera de que su intento por detener a María tuvo el efecto contrario. Mientras tanto,","69":"Cuando la boda de María (Adelaide Kane) se avecina, una terrible tragedia la separa de Darnley (Will Kemp) y la obliga a pedirle ayuda a Catalina (Megan Follows). Isabel","70":"La boda de María (Adelaide Kane) y Darnley (Will Kemp) resulta ser un fastuoso evento que demuestra ser una decisión acertada en cuanto a la posición política de María.","71":"Mientras María (Adelaide Kane) planea estrategias para quedarse con el trono inglés, Isabel (Rachel Skarsten) tiene dificultades para encontrar a un pretendiente adecuado","72":"María y Darnley están en desacuerdo cuando ponen en marcha su plan para apoderarse de Inglaterra. Isabel está confundida sobre sus sentimientos por Gideon e intenta","73":"Después del trágico terremoto en Escocia, María (Adelaide Kane) debe enfrentar a John Knox (Jonathan Goad) en medio de los reclamos por su falta de ayuda a su pueblo.","74":"Darnley hace equipo con John Knox para quitar a María del trono, lo cual hará que alguien cercano a ella muera. Isabel debe expulsar a Gideon de la corte, pues su futuro","75":"María (Adelaide Kane) prosigue su búsqueda de justicia al contraatacar a sus conspiradores. Isabel (Rachel Skarsten) tiene un contratiempo que pone su mundo de cabeza.","76":"La vida de María (Adelaide Kane) se ve amenazada con el nacimiento de su hijo y pone en riesgo la seguridad de María y la de su bebé aún no nacido. Isabel (Rachel","77":"María toma una decisión que cambiará el rumbo de la historia y que le dará forma al destino de su nación, de su reinado y de su hijo recién nacido."}}