{"titulo":{"0":"MalaYerba","1":"Fleming: El Hombre Que Sería Bond","2":"Blindspotting","3":"The Great","4":"Manhunt: Deadly Games","5":"The Kill Point","6":"America To Me","7":"Normal People","8":"Boss","9":"MotherFatherSon","10":"The Girlfriend Experience","11":"Now Apocalypse","12":"Wolf Creek","13":"Power Book IV: Force","14":"Los Miserables","15":"Express","16":"Little Birds","17":"Power","18":"Gangs of London","19":"Spartacus","20":"P-Valley","21":"Das Boot","22":"Leavenworth","23":"The Stand","24":"The White Princess","25":"The Act","26":"Penny Dreadful","27":"Black Sails","28":"The Night Manager","29":"The Name of the Rose","30":"No Man's Land","31":"Dr. Death: The Undoctored Story","32":"The Borgias","33":"Wrong Man","34":"Step Up","35":"Hightown","36":"Dublin Murders","37":"Rosemary's Baby","38":"The White Queen","39":"SEDUCED: INSIDE THE NXIVM CULT","40":"Sr. Mercedes","41":"The Royals","42":"Instinto Animal","43":"BMF","44":"The Dresden Files","45":"Chasing Life","46":"Houdini","47":"The Capture","48":"Castle Rock","49":"Confronting a Serial Killer","50":"Power Book II: Ghost","51":"Power Book III: Raising Kanan","52":"Run the World","53":"Howards End","54":"The Attaché","55":"Vida","56":"Luther","57":"The Rook","58":"Baptiste","59":"The Little Drummer Girl","60":"Pennyworth","61":"High Fidelity","62":"Heels","63":"Blue Mountain State","64":"Dr. Death","65":"Sweetbitter","66":"The Spanish Princess","67":"And Then There Were None","68":"Flesh And Bone","69":"Warriors Of Liberty City","70":"Reign"},"clasificacion":{"0":"SAM16","1":"SAM16","2":"SAM16","3":"SAM16","4":"SAM13","5":"SAM16","6":"SAM16","7":"SAM16","8":"SAM16","9":"SAM16","10":"SAM16","11":"SAM16","12":"SAM16","13":"SAM16","14":"SAM13","15":"SAM16","16":"SAM16","17":"SAM16","18":"SAM16","19":"SAM16","20":"SAM16","21":"SAM16","22":"SAM16","23":"SAM16","24":"SAM16","25":"SAM16","26":"SAM16","27":"SAM16","28":"SAM13","29":"SAM16","30":"SAM16","31":"SAM13","32":"SAM16","33":"SAM16","34":"SAM13","35":"SAM16","36":"SAM16","37":"SAM13","38":"SAM16","39":"SAM16","40":"SAM16","41":"SAM13","42":"SAM16","43":"SAM16","44":"SAM13","45":"SAM13","46":"SAM13","47":"SAM13","48":"SAM16","49":"SAM16","50":"SAM16","51":"SAM16","52":"SAM16","53":"SAM13","54":"SAM16","55":"SAM16","56":"SAM16","57":"SAM16","58":"SAM16","59":"SAM16","60":"SAM16","61":"SAM16","62":"SAM16","63":"SAM16","64":"SAM16","65":"SAM16","66":"SAM16","67":"SAM13","68":"SAM16","69":"SAM16","70":"SAM13"},"episodios":{"0":"10 EPISODIOS","1":"4 EPISODIOS","2":"8 EPISODIOS","3":"17 EPISODIOS","4":"10 EPISODIOS","5":"8 EPISODIOS","6":"10 EPISODIOS","7":"13 EPISODIOS","8":"18 EPISODIOS","9":"8 EPISODIOS","10":"38 EPISODIOS","11":"10 EPISODIOS","12":"12 EPISODIOS","13":"1 EPISODIOS","14":"8 EPISODIOS","15":"2 EPISODIOS","16":"6 EPISODIOS","17":"66 EPISODIOS","18":"10 EPISODIOS","19":"39 EPISODIOS","20":"9 EPISODIOS","21":"16 EPISODIOS","22":"6 EPISODIOS","23":"10 EPISODIOS","24":"8 EPISODIOS","25":"8 EPISODIOS","26":"27 EPISODIOS","27":"38 EPISODIOS","28":"6 EPISODIOS","29":"8 EPISODIOS","30":"9 EPISODIOS","31":"4 EPISODIOS","32":"29 EPISODIOS","33":"13 EPISODIOS","34":"20 EPISODIOS","35":"19 EPISODIOS","36":"9 EPISODIOS","37":"2 EPISODIOS","38":"10 EPISODIOS","39":"4 EPISODIOS","40":"30 EPISODIOS","41":"40 EPISODIOS","42":"49 EPISODIOS","43":"9 EPISODIOS","44":"12 EPISODIOS","45":"34 EPISODIOS","46":"2 EPISODIOS","47":"6 EPISODIOS","48":"21 EPISODIOS","49":"6 EPISODIOS","50":"20 EPISODIOS","51":"10 EPISODIOS","52":"9 EPISODIOS","53":"4 EPISODIOS","54":"10 EPISODIOS","55":"23 EPISODIOS","56":"20 EPISODIOS","57":"8 EPISODIOS","58":"10 EPISODIOS","59":"6 EPISODIOS","60":"22 EPISODIOS","61":"11 EPISODIOS","62":"8 EPISODIOS","63":"39 EPISODIOS","64":"9 EPISODIOS","65":"14 EPISODIOS","66":"17 EPISODIOS","67":"3 EPISODIOS","68":"8 EPISODIOS","69":"6 EPISODIOS","70":"78 EPISODIOS"},"genero":{"0":"DRAMA","1":"DRAMA","2":"DRAMA","3":"COMEDIA, DRAMA","4":"CRIMEN, DRAMA","5":"ACCIÓN, CRIMEN","6":"DOCUMENTAL","7":"DRAMA, ROMÁNTICA","8":"DRAMA","9":"DRAMA","10":"DRAMA","11":"COMEDIA, LGBTQ","12":"DRAMA, DE TERROR","13":"CRIMEN, DRAMA","14":"DRAMA","15":"ACCIÓN, CRIMEN","16":"DRAMA, ROMÁNTICA","17":"DRAMA","18":"ACCIÓN, CRIMEN","19":"ACCIÓN, DRAMA","20":"DRAMA","21":"DRAMA","22":"DOCUMENTAL, DRAMA","23":"DRAMA","24":"DRAMA, LITERARIA","25":"DOCUDRAMA, DRAMA","26":"DRAMA","27":"DRAMA, ACCIÓN","28":"CRIMEN, DRAMA","29":"DRAMA","30":"DRAMA, GUERRA","31":"DOCUMENTAL, DRAMA","32":"DRAMA","33":"DOCUMENTAL, DRAMA","34":"DRAMA, MÚSICA","35":"CRIMEN, DRAMA","36":"CRIMEN, DRAMA","37":"SUSPENSO","38":"DRAMA, LITERARIA","39":"DOCUMENTAL","40":"CRIMEN, SUSPENSO","41":"DRAMA","42":"CRIMEN, DRAMA","43":"DRAMA","44":"ACCIÓN, CRIMEN","45":"DRAMA","46":"DRAMA, HISTÓRICA","47":"DRAMA","48":"DRAMA, FANTASÍA","49":"DOCUMENTAL, DRAMA","50":"CRIMEN, DRAMA","51":"CRIMEN, DRAMA","52":"DRAMA","53":"DRAMA, LITERARIA","54":"DRAMA","55":"COMEDIA, DRAMA","56":"CRIMEN, DRAMA","57":"DRAMA, FANTASÍA","58":"DRAMA","59":"DRAMA, MINISERIE","60":"DRAMA","61":"COMEDIA, DRAMA","62":"DRAMA","63":"COMEDIA, DEPORTES","64":"CRIMEN, DRAMA","65":"DRAMA, LITERARIA","66":"DRAMA, HISTÓRICA","67":"CRIMEN, DRAMA","68":"DANZA, DRAMA","69":"DOCUMENTAL, DEPORTES","70":"DRAMA"},"año":{"0":"2021","1":"2014","2":"2021","3":"2020 - 2021","4":"2020","5":"2007","6":"2018","7":"2020","8":"2011 - 2012","9":"2019","10":"2016 - 2021","11":"2019","12":"2016 - 2017","13":"2021","14":"2019","15":"2021 - 2022","16":"2021","17":"2014 - 2021","18":"2020","19":"2010 - 2013","20":"2020","21":"2018 - 2020","22":"2019 - 2020","23":"2020 - 2021","24":"2017","25":"2019","26":"2014 - 2016","27":"2014 - 2017","28":"2016","29":"2019","30":"2020","31":"2021","32":"2011 - 2013","33":"2018 - 2020","34":"2018 - 2019","35":"2020 - 2021","36":"2019","37":"2014","38":"2013","39":"2020","40":"2017 - 2019","41":"2015 - 2018","42":"2016 - 2019","43":"2021","44":"2007","45":"2014 - 2015","46":"2014","47":"2019","48":"2018 - 2020","49":"2021","50":"2020 - 2022","51":"2021","52":"2021","53":"2018","54":"2021","55":"2018 - 2020","56":"2010 - 2019","57":"2019","58":"2019 - 2021","59":"2018","60":"2019 - 2021","61":"2020","62":"2021","63":"2010 - 2011","64":"2021","65":"2018 - 2019","66":"2019 - 2020","67":"2015","68":"2015","69":"2018","70":"2013 - 2017"},"sinopsis":{"0":"Cuando el cannabis medicinal es legalizado en Colombia, tres jóvenes emprendedores rápidamente se abren paso en el codiciado ","1":"Drama de acción basado en la historia de la vida de Ian Fleming, creador de Jam","2":"“Blindspotting” es protagonizada por Ashley que vive en Oakland, donde su novio y padre de su hijo es encarcelado; esta situación la deja en la nada y le produce una cris","3":"The Great es un drama cómico y satírico, ocasionalmente basado en hechos históricos, sobre cómo Catalina la Grande pasó de ser una forastera a la gobernante mujer con ","4":"Después de un mortal ataque terrorista en los Juegos Olímpicos de 1996, los agentes del FBI cazan a un escurridizo atacante en serie, mientras que un hombre inocente acusa","5":"\"Este drama lleno de testosterona trata de un grupo de veteranos de guerra insensibilizados, quienes se enfrentan a un negociador de rehenes que se niega a retroced","6":"La serie documental sin libreto “América para mí” lidia con problemas cruciales al plantear preguntas complejas y controvertidas, como se ve a través de los ojos de ","7":"Desde la escuela a la universidad, Normal People sigue a Connell y Marianne mientras entretejen sus vidas en un programa que explora lo complicado que puede ser el am","8":"El alcalde Tom Kane (Kelsey Grammer) es el rey de Chicago y gobierna su dominio con un puño de hierro. El engaño, el escándalo y la traición van de la mano con la forma ","9":"Max posee uno de los imperios mediáticos más influyentes del mundo. La información es su oficio: tiene secretos oscuros para todos y usa su poder despiadadamente, incluso ","10":"\"The Girlfriend Experience\" es la reinvención de la aclamada película en 2009 del mismo nombre de Steven Soderbergh y explora las relaciones entre acompañantes exclusivas","11":"“Now Apocalypse” se centra en Ulysses y sus amigos, en su búsqueda de amor, sexo y fama mientras intentan navegar la ciudad de Los Ángeles. Los sueños de Ulysses le hac","12":"Mick Taylor regresa para causar estragos en Wolf Creek. Excepto que esta vez una víctima se defiende. La única sobreviviente de la masacre de su familia, la estudian","13":"Tommy Egan corta todos los lazos y pone a Nueva York en su espejo retrovisor para siempre cuando llega a Chicago, proponiendo convertirse en el mayor traficante de drog","14":"En el contexto épico de Francia en una época de disturbios civiles, \"Les Misérables\" es la historia de Jean Valjean, un ex convicto incapaz de escapar de la sombra de ","15":"Bárbara Vázquez, brillante psicóloga criminal, presenta su renuncia en la Policía y comienza a trabajar en Zentral Risk, una aseguradora cuyo producto estrella es una póli","16":"Una Adaptación de la infame conlección de cuentos eróticos de An","17":"El productor ejecutivo Curtis “50 Cent” Jackson presenta \"Power,\" un drama criminal sobre el dueño de un club nocturno quien también es el capo de un lucrativo imperio ","18":"Tras el asesinato del líder de una banda criminal, el vacío de poder amenaza la frágil paz entre la compleja red de pandillas que operan en las calles de ","19":"Traicionado por Romanos. Forzado a la esclavitud. Renacido como Gladiador. Apartado de su patria y su mujer, Spartacus es condenado al mundo de la arena donde la sangre y ","20":"En la profundidad de Mississippi Delta yace un oasis de diversión y glamour en un momento difícil para la existencia humana donde la belleza es difícil de en","21":"En 1942, en la Francia ocupada, el U-612 está listo para su primer viaje, dirigiéndose a la guerra que es cada vez más violenta, con su joven tripulación y su nuevo capitá","22":"\"Leavenworth\" está basada en la polémica historia real de Clint Lorance, un ex teniente, que cumple una condena de 19 años por homicidio en la prisión estadounidense ","23":"The Stand es la visión apocalíptica de Stephen King de un mundo asolado por una plaga y envuelto en una lucha básica entre el bien y el mal. El destino de la humanid","24":"“The White Princess” representa una turbulenta época de la historia británica desde la visión de las mujeres que encarnan una dura batalla por e","25":"De los escritores Nick Antosca (\"Channel Zero\") y Michelle Dean llega \"The Act\", una serie psicológica y antológica de crímenes reales que cuenta las insólitas histori","26":"Penny Dreadful es un thriller psicológico lleno de un oscuro misterio y de suspenso, donde los demonios personales del pasado pueden ser más fuertes que los vampiros, l","27":"La aventura pirata \"Black Sails\", se centra en las historias del capitán Flint y su notoria tripulación mientras luchan por la fortuna y la supervivencia antes de l","28":"\"The Night Manager\" es un apasionante thriller de espionaje, muestra las andanzas del ex soldado inglés Jonathan Pine (Hiddleston), que, tras incorporarse al servicio ","29":"En 1327, un brillante monje franciscano ingés, Guillermo de Baskerville, es enviado por el Santo Imperio Romano a un monasterio aislado al norte de Italia para un dramáti","30":"La hermana de Antoine lleva varios años declarada muerta, pero él está convencido de que está viva. Viaja a Siria, donde las combatientes kurdas luchan cont","31":"\"Dr. Death: The Undoctored Story\" es la primera docuserie sobre el Dr. Christopher Duntsch, el notorio neurocirujano, cuya historia impactante ha cautivado a","32":"Sexo. Poder. Asesinato. Amén. Jeremy Irons, ganador del Oscar®, protagoniza esta nueva y épica serie original de Showtime, The Borgias, la historia explosiva de la prime","33":"Un equipo de expertos junto con investigadores locales buscan la verdad que hay detrás de casos criminales de convictos que fueron encarcelados por décadas y que presum","34":"Basada en las películas favoritas de los fans, la serie Step Up es un drama emocionante, sexy, y lleno de música sobre bailarines en una escuela de artes escénic","35":"Ambientada en el bello, pero sombrío, Cabo Cod, esta serie, narra el camino de una mujer para dejar las drogas y el alcohol. Pero todo es eclipsado por una investigación p","36":"“Dublin Murders” es una serie de misterio de ocho episodios con una trama que se adentra profundamente en el pasado de Irlanda, presagia su presente y brinda una percepci","37":"\"Rosemary's Baby\" es la nueva versión de la novela de superventas de Ira levin, que sigue a una mujer embarazada quien descubre una trama siniestra alrededor de su bebé ","38":"\"The White Queen\" es una fascinante historia de amor y deseo, traición y asesinatos, en donde se tejen vibrantemente las historias de tres mujeres diferentes pero igualmen","39":"Esta docuserie de la directora y productora Cecilia Peck y la productora y editora Inbal Lessner —quienes colaboraron en \"Brave Miss World\", nominada al Emmy®— sigue ","40":"Un asesino serial demente se burla de un policía retirado con una serie de cartas y correos electrónicos espelu","41":"The Royals sigue las vidas de una familia real británica ficticia que vive un mundo de opulencia, lujuria, escándalo sexual y tradición regia: un mundo que también tr","42":"Este drama sobre una familia criminal sigue a un adolescente quien, luego de la muerte de su madre, se muda con sus parientes independientes a un balneario del sur ","43":"\"BMF\" sigue la historia de dos hermanos que crearon la \"Black Mafia Family\", la red de distribución de drogas más promienente en la historia Am","44":"Harry Dresden (Paul Blackthorne), detective privado con habilidades extraordinarias. Ayuda a la policía con delitos al parecer inexplicables y sigue sus propios caso","45":"Chasing Life sigue a April, una periodista de veintitantos años cuya vida finalmente se está arreglando. Cuando repentinamente le diagnostican cáncer, su mundo se pone ","46":"Adrien Brody, ganador del Premio de la Academia*, y Kristen Connolly estelarizan HOUDINI, que sigue la transformación de inmigrante a superestrella del mundialmente famo","47":"Del productor ejecutivo de éxitos David Heyman y NBCUniversal International Studios llega \"La captura\", un oportuno thriller que explora cuestiones urgentes acerca de ","48":"\"Castle Rock\" lleva a los espectadores al escalofriante mundo del exitoso y aclamado Stephen King en esta serie de terror psic","49":"La asombrosa historia de la relación sin precedentes entre la aclamada autora y periodista Jillian Lauren y el asesino en serie más prolífico de la historia de Estad","50":"\"El Fantasma\" sigue a Tariq malabareando sus operaciones de drogas, calificaciones, vida amorosa y familia. Para evitar el destino de su padre, debe convertirse en él, pe","51":"Situada al Sur de Jamaica, en Queens, en 1991, \"Raising Kanan\" es una precuela de la franquicia original \"Power\". Este drama familiar trata del cambio de edad de Kan","52":"\"Run the World\" es una serie de ocho episodios de media hora de duración que cuenta la historia de un grupo de mujeres negras, vibrantes y leales mejores amigas, q","53":"\"Howards End\" es la historia de dos hermanas independientes, poco convencionales y los hombres en sus vidas; buscan significado y amor mientras navegan en un mundo q","54":"Avshalom, un músico exitoso, se traslada a París cuando su esposa Annabelle consigue un trabajo allí. Son recibidos por ataques terroristas y el sueño de un año romántico ","55":"\"Vida\" es una serie de media hora que se enfoca en dos hermanas mexico-americanas de lado Este de Los Ángeles que no podrían ser más diferentes ni estar más distanciad","56":"Un oscuro drama psicológico donde Idris Elba interpreta a Luther, un hombre que lucha contra sus propios demonios terribles, que podría ser tan peligroso como los depravad","57":"Cuando una mujer despierta rodeada de cadáveres sin ningún recuerdo, debe revelar su misterioso pasado para conocer la","58":"El impredecible detective, Julien Baptiste, quien está de vacaciones con su esposa en Ámsterdam, apoya a su exnovia, la Jefa de Policía de Ámsterdam, en una invest","59":"Un asesino palestino está focalizándose en israelíes prominentes. Los israelíes reclutan una actriz inglesa para infiltrarse en su célula terrorista. Esto requerirá todo ","60":"Esta historia original de DC sigue al legendario mayordomo de Bruce Wayne, Alfred Pennyworth, exsoldado británico del Servicio Aéreo Especial que funda una empresa ","61":"Una re-imaginación de la novela de 1995 de Nick Hornby, \"High Fidelity\" se centra en Rob, una dueña de una tienda de discos que recuerda las relaciones pasadas a través ","62":"Dos hermanos y rivales en el ring - uno el villano o “heel”, el otro el héroe o “face” -se disputan el triunfo en la liga de lucha libre de su padre fallecido, buscan ","63":"En Blue Mountain State, el campus universitario más pendenciero del país, los atletas aprenden los altibajos de ser unos de los pocos elegidos que son venerados en el","64":"Basada en el exitoso podcast de Wondery, Dr. Death cuanta la impactante historia verdadera del Dr. Christopher Duntsch (Joshua Jackson), un joven neurocirujano aparentemen","65":"Tess empieza a trabajar en uno de los restaurantes más elegantes de Nueva York, pensando en que sería un trabajo temporal, pero pronto se vio imbuida en al ambiente de s","66":"\"The Spanish Princess\" es la vívida y cautivante narración de la historia de Catalina de Aragón, que ha sido históricamente eclipsada por su infame matrimonio con el r","67":"Basado en la novela policíaca más vendida de todos los tiempos por Agatha Christie. Ocho extraños son atraídos a una isla aislada en la costa de Devon, donde pronto que","68":"Esta oscura y delicada serie sigue a una joven bailarina, Claire, que se une a una prestigiosa compañía de ballet de la ciudad de Nueva York y se encuentra con el glamour","69":"La serie sigue a los Guerreros de Liberty City, un programa de fútbol juvenil. La vida, como el fútbol, es un deporte de contacto, y para los niños, ser un Guerrero es ","70":"La historia comienza en el año 1557 cuando Mary, Reina de Escocia, tiene que partir del convento en el que vivía hacia Francia, para contraer matrimonio con el Prínci"}}