{"titulo":{"0":"El Nuevo Mundo","1":"Sueño Febril","2":"Un Plan Audaz","3":"La Batalla por Enrique","4":"El Corazón se Enfrenta al Deber","5":"Un Secuestro Cortés","6":"Todo Está Perdido","7":"Destino","8":"Camelot","9":"Flodden","10":"Duelo","11":"La Otra Mujer","12":"Plaga","13":"El campo de tela de oro","14":"Fe","15":"Paz","16":"Tráiler oficial"},"clasificacion":{"0":"SAM16","1":"SAM16","2":"SAM16","3":"SAM16","4":"SAM16","5":"SAM16","6":"SAM16","7":"SAM16","8":"SAM16","9":"SAM16","10":"SAM16","11":"SAM16","12":"SAM16","13":"SAM16","14":"SAM16","15":"SAM16","16":"SAM16"},"duracion":{"0":"55 MIN","1":"57 MIN","2":"54 MIN","3":"56 MIN","4":"56 MIN","5":"55 MIN","6":"54 MIN","7":"60 MIN","8":"58 MIN","9":"56 MIN","10":"57 MIN","11":"58 MIN","12":"58 MIN","13":"56 MIN","14":"59 MIN","15":"59 MIN","16":"1 MIN"},"año":{"0":"2019","1":"2019","2":"2019","3":"2019","4":"2019","5":"2019","6":"2019","7":"2019","8":"2020","9":"2020","10":"2020","11":"2020","12":"2020","13":"2020","14":"2020","15":"2020","16":"2020"},"tipo_de_sonido":{"0":"SONIDO ENVOLVENTE 5.1","1":"SONIDO ENVOLVENTE 5.1","2":"SONIDO ENVOLVENTE 5.1","3":"SONIDO ENVOLVENTE 5.1","4":"SONIDO ENVOLVENTE 5.1","5":"SONIDO ENVOLVENTE 5.1","6":"SONIDO ENVOLVENTE 5.1","7":"SONIDO ENVOLVENTE 5.1","8":"SONIDO ENVOLVENTE 5.1","9":"SONIDO ENVOLVENTE 5.1","10":"SONIDO ENVOLVENTE 5.1","11":"SONIDO ENVOLVENTE 5.1","12":"SONIDO ENVOLVENTE 5.1","13":"SONIDO ENVOLVENTE 5.1","14":"SONIDO ENVOLVENTE 5.1","15":"SONIDO ENVOLVENTE 5.1","16":"SONIDO ENVOLVENTE 5.1"},"sinopsis":{"0":"Catalina de Aragón llega a Inglaterra para casarse con el Príncipe Arturo, heredero del trono inglés, en un contrato matrimonial creado para forjar una alianza entre las","1":"Catalina está un paso más cerca del trono inglés después de su casamiento con Arturo, pero debe navegar los desafíos de una nueva relación y una nueva Corte.","2":"Catalina está decidida a ser la futura Reina de Inglaterra y hace planes para casarse con el Príncipe Enrique. La reina Isabel tiene una premonición preocupante después","3":"Mientras la nación llora por la muerte de la Reina Isabel, y Catalina trabaja para asegurar su matrimonio con Enrique, el Rey Enrique VII sorprende a la familia","4":"Catalina se enfrenta a un dilema: casarse con el Rey Enrique VII y convertirse de inmediato en la Reina de Inglaterra, o hallar el modo de rechazarlo y esperar a Enrique.","5":"El trono inglés parece estar al alcance de las manos de Catalina, pero un desafortunado giro del destino hace que su futuro ahora esté en manos de su inestable hermana","6":"Todo el país sufre. Catalina apenas es reconocida como la Princesa Española y Maggie está desahuciada, pero Catalina está decidida a no abandonar su destino.","7":"El destino de Inglaterra pende de un hilo cuando la familia Tudor es sacudida por la tragedia. Catalina arriesga todo para averiguar si Enrique aún la ama.","8":"Con una poderosa alianza con España y un heredero durmiendo en su cuna, ¿qué podría salir mal para la glamorosa pareja real de Catalina y Enrique?","9":"Enrique invade Francia, dejando a una embarazada Catalina para defender a Inglaterra del rey escocés James IV. Que la batalla de Flodden comienze…","10":"Mientras Catalina lucha por restaurar su matrimonio después de otra tragedia, Meg debe encontrar la manera de mantener Escocia a flote después de la sangrienta batalla de","11":"Mientras Meg pone en peligro todo por amor, una embarazada Catalina lucha con la repugnante sospecha de que Enrique le está siendo infiel.","12":"Cuando la plaga golpea Londres, la corte huye a Hampton Court, pero Maggie y Thomas More permanecen en el palacio vacío y sorprendentemente romántico.","13":"Una gran reunión en Francia es el telón de fondo para un choque político de ingenio entre Catalina y Wolsey, mientras que, en Londres, estallan disturbios.","14":"Una nueva religión está en ascenso, así como la tensión en la corte. Catalina debe evitar que la peligrosa paranoia de Enrique convierta a sus amigos en enemigos…","15":"Mientas Enrique se sumerge en la locura, las apuestas nunca han sido tan altas para Catalina. Su esposo se ha convertido en una amenaza para su vida.","16":"La princesa española vuelve para seguir con la historia de la reina Catalina y Enrique VIII. Pese a mostrar su valor en la corte, Catalina lucha por salvar su amor con el"}}